[Cues]
Act_E4_3A_Bathroom_Cupboard_Look01_Max_010 = "Jika aku harus kembali, aku tidak tahu apakah aku akan memberikan morfin itu untuk Chloe ..."
Act_E4_3A_Bathroom_Cupboard_Look02_Max_020 = "Aku akan berak jika ada morfin di sini... Bukan berarti aku akan memberikannya kepada Chloe."
Act_E4_3A_Bathroom_HairDye_Look01_Max_010 = "Itu pewarna biru membuatku sangat senang. Ini berarti Chloe yang sebenarnya kembali ... denganku."
Act_E4_3A_Bathroom_ScriptedCantSee_Max_010 = "Terlalu gelap, Max. Cahaya itu."
Act_E4_3A_Bathroom_Sink_Interact01_Max_010 = "Percikan air di wajahku ... Percikan air di wajahku ..."
Act_E4_3A_Bathroom_Sink_Look01_Max_010 = "Terakhir kali aku ingin percikan air di wajahku, seluruh hidup aku berubah ..."
Act_E4_3A_ChloeRoom_AshTray_Look01_Max_010 = "Ya, Chloe Price di sini."
Act_E4_3A_ChloeRoom_ButterflyPicture_Look01_Max_010 = "Foto kupu-kupu ini tampaknya seperti satu juta tahun yang lalu ... Berapa banyak waktu yang telah aku ubah?"
Act_E4_3A_ChloeRoom_CashBox_Look01_Max_010 = "Itu dia uang simpanan Chloe... Maaf, Principal Wells."
Act_E4_3A_ChloeRoom_ChChloe_Look01_Max_010 = "Kepribadian Chloe mungkin berbeda, tapi dia masih seorang pemberontak di hati."
Act_E4_3A_ChloeRoom_ChChloe_Look02_Max_020 = "Aku harap aku bisa mengatakan kepada Chloe betapa besar kepedulian William kepadanya..."
Act_E4_3A_ChloeRoom_ChChloe_Look03_Max_030 = "Ini seperti menakjubkan, berapa kali aku sudah mengubah takdir Chloe... dan terasa menakutkan."
Act_E4_3A_ChloeRoom_ChloeRoomWindow_Look01_Max_010 = "Ini hari yang cerah yang hangat. Bagaimana bisa badai pembunuh tiba-tiba muncul besok?"
Act_E4_3A_ChloeRoom_Coffecups_Look01_Max_010 = "Bersantai sepanjang malam adalah alasan terbaik untuk minum kopi lotsa."
Act_E4_3A_ChloeRoom_CrumbledPapers_Look01_Max_010 = "Bahkan Holmes dan Watson tidak menggunakan setiap informasi."
Act_E4_3A_ChloeRoom_DeadBlueBird_Look01_Max_010 = "Oh Tuhan, aku memerangkap burung itu di sini dan tewas saat mencoba untuk keluar. Nice job, Max."
Act_E4_3A_ChloeRoom_GunMagazine_Look01_Max_010 = "Itu Chloe-ku."
Act_E4_3A_ChloeRoom_Gun_Look01_Max_010 = "Aku masih merasa salah telah memberi pistolnya Chloe kembali."
Act_E4_3A_ChloeRoom_Gun_Look02_Max_020 = "Tidak Chloe, aku masih tidak merasa baik dengan kau memiliki pistol itu ..."
Act_E4_3A_ChloeRoom_InvestigationBoard_Look01_Max_010 = "Menakjubkan betapa tidak bersalahnya gambar kami, dibandingkan dengan apa yang kami lakukan sekarang."
Act_E4_3A_ChloeRoom_InvestigationBoard_Look01_Max_020 = "Kembali ke papan gambar... harfiah papan gambar lama kita ..."
Act_E4_3A_ChloeRoom_MagazineClipping_Look01_Max_010 = "Sialan, ini adalah uraian serius dari Prescotts ... Akhirnya!"
Act_E4_3A_ChloeRoom_PosterPile_Look01_Max_010 = "Ini adalah pertama kalinya poster ini telah diturunkan."
Act_E4_3A_ChloeRoom_PrintedEmail_Look01_Max_010 = "Aku seharusnya sudah tahu, hanya menghapus pesan telepon tidak akan memberhentikan polisi..."
Act_E4_3A_ChloeRoom_PrintedEmail_Look02_Max_010 = "Jika David telah membaca pesan yang kuhapus, akankah ia membantu Chloe?"
Act_E4_3A_ChloeRoom_PrintedEmail_Look03_Max_010 = "Oh, bagus, Chloe ketahuan lagi. Aku menjadi partnernya dalam kejahatan, tapi... tidak kali ini..."
Act_E4_3A_ChloeRoom_Printer_Look01_Max_010 = "Jadi lucu untuk berpikir printer tua ini biaya orangtuanya buttload a."
Act_E4_3A_ChloeRoom_Scripted02_Max_010 = "Oh man, tornado lain bersama dengan mimisan nomor 637 ... dan sekarang aku pusing."
Act_E4_3A_ChloeRoom_Scripted02_Max_020 = "aku tidak bisa menyalahgunakan tingkat daya mundur aku ... Ini terlalu berbahaya, dan aku perlu untuk menavigasi hadir tanpa mengacaukan masa lalu ..."
Act_E4_3A_ChloeRoom_Scripted02_Max_030 = "Hey, Max, kau bisa bunuh diri memutar ke masa lalu seperti itu ... Menempel sekarang."
Act_E4_3A_ChloeRoom_Scripted_Max_010 = "Sekarang aku harus pergi memeriksa papan besar ..."
Act_E4_3A_ChloeRoom_Scripted_Max_020 = "Ini terlihat seperti labirin petunjuk ... atau total berantakan."
Act_E4_3A_ChloeRoom_Scripted_Max_030 = "Sekarang aku lebih baik memukul garasi dan menggali melalui file Daud ..."
Act_E4_3A_ChloeRoom_Scripted_Max_040 = "aku harus menyesuaikan diri kembali ke sini ..."
Act_E4_3A_ChloeRoom_Scripted_Max_050 = "Ya, aku kembali, tapi aku tidak tahu apa yang terjadi di zona waktu ini ..."
Act_E4_3A_ChloeRoom_Scripted_Max_060 = "Aku belum pernah melihat Chloe begitu terfokus pada apa pun dalam hidup aku ..."
Act_E4_3A_ChloeRoom_Scripted_Max_070 = "Selama dua orang aneh, aku pikir kami benar-benar dekat dengan menemukan Rachel Amber."
Act_E4_3A_ChloeRoom_Scripted_Max_080 = "Apakah masih ada realitas lain dengan Chloe dan kecelakaan nya?"
Act_E4_3A_ChloeRoom_Scripted_Max_090 = "Max, berhenti berpikir tentang kehidupan alternatif dan fokus pada salah satu yang berada di."
Act_E4_3A_ChloeRoom_Scripted_Max_100 = "Oh, Chloe, kau tidak akan pernah tahu betapa bahagianya aku bisa kembali ke sini dengan kau."
Act_E4_3A_ChloeRoom_Scripted_Max_110 = "Oh, Chloe, tidak ada cara yang aku bisa membiarkan kau mati."
Act_E4_3A_ChloeRoom_Scripted_Max_120 = "Dan jika kau berada di sebuah dunia alternatif, maafkan aku karena tidak memberikan morfin yang ..."
Act_E4_3A_ChloeRoom_Scripted_Max_130 = "Man, ini pergi dari Chloe antiseptik ruang belakang untuk bunker Daud begitu saja."
Act_E4_3A_ChloeRoom_Scripted_Max_140 = "Jadi dengan peningkatan kekuatan ini, aku dapat waktu-perjalanan dalam foto apapun dari diriku sendiri ... atau selfie."
Act_E4_3A_ChloeRoom_Scripted_Max_150 = "Jika aku mulai waktu-tersandung melalui foto-foto aku, aku bisa bercinta segalanya bahkan lebih ..."
Act_E4_3A_ChloeRoom_ShoeBox_Look01_Max_010 = "Aku sangat menyesal, William ... Ini tidak adil kau harus mati dua kali."
Act_E4_3A_ChloeRoom_SnowDoe_Look01_Max_010 = "Salju doe masih rusak terpisah, seperti William dari Chloe ..."
Act_E4_3A_ChloeRoom_SnowDoe_Look02_Max_010 = "Itu doe salju selalu membuat aku berpikir tentang William dan Chloe."
Act_E4_3A_ChloeRoom_zen_Max_010 = "Selamat datang kembali ke dunia nyata, Max ..."
Act_E4_3A_ChloeRoom_zen_Max_020 = "aku tidak berpikir aku pernah dapat memberitahu Chloe tentang apa yang terjadi."
Act_E4_3A_ChloeRoom_zen_Max_030 = "Bagaimana aku bisa menjelaskan kepada sahabat aku bahwa aku menempatkan dia di kursi roda hanya untuk menidurkan dirinya ... dan kemudian aku harus membiarkan ayahnya mati lagi?"
Act_E4_3A_ChloeRoom_zen_Max_040 = "Bagaimana aku bisa menjelaskan kepada sahabat aku bahwa aku menempatkan dia di kursi roda, kemudian menolak untuk menghormati permintaannya sekarat ... Lalu aku harus membiarkan ayahnya mati lagi?"
Act_E4_3A_ChloeRoom_zen_Max_050 = "Jadi ... ada cara sialan. Chloe memiliki cukup alasan untuk membenci dunia."
Act_E4_3A_ChloeRoom_zen_Max_060 = "Tapi jika visi tornado aku benar, maka kita tidak mungkin memiliki dunia setelah minggu ini ..."
Act_E4_3A_Corridor_ArcadiaBayPoster_Look01_Max_010 = "Ini mungkin poster terakhir diiklankan Arcadia Bay setelah besok malam ..."
Act_E4_3A_Corridor_BlueBird_Look01_Max_010 = "Oh tidak, itu burung kecil yang malang telah terperangkap dalam sini!"
Act_E4_3A_Corridor_BlueBird_VoiceOver01_Max_010 = "Terbang! Jadilah gratis!"
Act_E4_3A_Corridor_BlueBird_VoiceOver01_Max_020 = "Oh sial! Kasihan ..."
Act_E4_3A_Corridor_ParentsDoor_Look01_Max_010 = "Sejak David mungkin di sana, aku lebih baik berkeluyuran bersama untuk perubahan."
Act_E4_3A_Corridor_Window_Look01_Max_010 = "Masih tampilan yang sama persis ... aku kira beberapa hal tidak pernah berubah di sini."
Cue_E4_3A_ChloeRoom_ChloeDesk_IGE_Chloe_010 = "Aku tersesat di semua omong kosong ini ..."
Cue_E4_3A_ChloeRoom_ChloeDesk_IGE_Chloe_020 = "aku merasa seperti kita kehilangan petunjuk utama ..."
Cue_E4_3A_ChloeRoom_ChloeDesk_IGE_Chloe_030 = "Max, kita sudah dekat ini untuk menemukan Rachel ..."
Cue_E4_3A_ChloeRoom_ChloeDesk_IGE_Max_033 = "Terus menggali, Chloe ..."
Cue_E4_3A_ChloeRoom_ChloeDesk_IGE_Max_036 = "Chloe, kau terbakar ..."
Cue_E4_3A_ChloeRoom_ChloeTobanga_IGE_Chloe_010 = "" The Tobanga mungkin tertua totem asli Arcadia Bay. ""
Cue_E4_3A_ChloeRoom_ChloeTobanga_IGE_Chloe_020 = "" Meskipun kontroversi, ada suku yang mengaku ... telah mengklaim kepemilikan Tobanga. ""
Cue_E4_3A_ChloeRoom_ChloeTobanga_IGE_Chloe_030 = "Maaf, Max, tapi ini benar-benar menarik. Ditambah aku suka mengatakan Tobanga ... Tobanga ..."
Cue_E4_3A_ChloeRoom_ChloeTobanga_IGE_Max_025 = "Nathan Prescott sudah mencoba."
Cue_E4_3A_ChloeRoom_ChloeTobanga_IGE_Max_035 = "aku berharap Tobanga tidak juga."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_020 = "Benar ... eh, hal-hal apa?"
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_040 = "Tiga, mengalahkan langkah-douche bawah sampai dia menceritakan tentang Frank, Nathan, dan" Dark Room. ""
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_050 = "Dan aku punya pistol sekarang ..."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_070 = "Tiga, mengalahkan langkah-douche bawah sampai dia menceritakan tentang Frank, Nathan, dan" Dark Room. ""
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_080 = "Sayang sekali aku tidak punya pistol lagi ..."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_100 = "Dude, setidaknya biarkan aku menendang pantatnya, kemudian rewind- |. Baik, whatevs, itu kekuatanmu"
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_120 = "Setidaknya kau biarkan aku mengambil uang itu untuk membayar Frank off."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_140 = "kau bahkan tidak membiarkan aku mengambil uang itu untuk membayar Frank off."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_160 = "Aku tahu. kau harus mendapatkan sibuk di garasi untuk melihat apa kotoran dapat kau menggali. Aku akan cyberstalk beberapa nama dan melihat di mana yang mengarah ... atau yang."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_170 = "Dan hati-hati dari langkah-retak ... kecuali jika kau ingin bergaul dengan dia setelah kau berdiri untuk kemarin pantatnya."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Chloe_190 = "Dan hati-hati langkah-retak. Dia tidak akan bahagia kemping setelah kau reamed kemarin, dan Mom memberinya boot ..."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_010 = "Begitu dekat, namun begitu jauh ... | Kita harus melakukan tiga hal utama."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_030 = "Satu, menguraikan buku catatan Frank. Dua, mendapatkan telepon Nathan untuk mencari tahu di mana dia berada selama pihak Vortex Klub dengan Kate dan Rachel. Dan lihat apa kotoran tersembunyi dia punya dalam pesan-Nya."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_060 = "Menyimpannya di celana kau. Kami harus melakukan ini pada kita sendiri."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_090 = "Ya, itulah solusinya. Kita harus melakukan ini pada kita sendiri."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_110 = "Yang aku tidak bisa membuang-buang pada kotoran seperti itu. Atau Blackwell akan berada dalam masalah besar."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_130 = "Jangan ingatkan aku. Aku hanya ingin dia pergi punggung kau. Kembali kami ..."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_150 = "Dan aku senang. Kami harus lebih baik dari itu."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_180 = "Oh, silakan."
Cue_E4_3A_ChloeRoom_GoSearchDavid_Max_200 = "aku di atasnya, mitra."
Cue_E4_3A_ChloeRoom_GoSearchDavid_RTC_Max_035 = "logbook Menguraikan Frank Dua:. Cari rahasia Nathan tentang Kate, Vortex Klub ... Rachel ... dan 'whatthefuckever' sialan dia bersembunyi ..."
Cue_E4_3A_ChloeRoom_Insertion_Chloe_030 = "Whoa! Bawah, Max! kau mendapatkan satu ciuman dan sekarang kau seluruh aku ..."
Cue_E4_3A_ChloeRoom_Insertion_Chloe_040 = "Oh yeah, sekarang kau tiba-tiba ingin menciumku? kau punya kesempatan kau."
Cue_E4_3A_ChloeRoom_Insertion_Chloe_060 = "Kau terdengar tinggi, tapi terima kasih atas grope pagi Sejak kami sepanjang malam bermain & nbsp;." CSI: & nbsp; Arcadia Bay, ". Aku masih spasi sini, mencoba untuk menempatkan semua info ini bersama-sama"
Cue_E4_3A_ChloeRoom_Insertion_Chloe_080 = "Max, kau lupa kita sudah lebih dari ini? aku harap kau tidak main-main dengan waktu saat aku tidur ..."
Cue_E4_3A_ChloeRoom_Insertion_Max_010 = "Chloe ... kau kembali."
Cue_E4_3A_ChloeRoom_Insertion_Max_020 = "Chloe ... kau masih hidup. Ya!"
Cue_E4_3A_ChloeRoom_Insertion_Max_050 = "Aku hanya ... Aku hanya-aku sangat senang kau di sini!"
Cue_E4_3A_ChloeRoom_Insertion_Max_070 = "kau tidak berpikir Tobanga ada hubungannya dengan Rachel, kan?"
Cue_E4_3A_ChloeRoom_Insertion_Max_090 = "Tidak lagi. Aku hanya spasi, juga."
Cue_E4_3A_ChloeRoom_Insertion_Max_095 = "Mari kita lihat papan besar dan melihat semua potongan kami dalam teka-teki sejauh ini."